{
    "message": "Im danish help",
    "nav": {
        "home": "Forside",
        "groups": "Afdelinger",
        "about": "Om gruppen",
        "gallery": "Galleri",
        "contact": "Kontakt"
    },
    "counter": {
        "scouts": "Spejdere",
        "groups": "Grupper",
        "cities": "Byer"
    },
    "landing": {
        "smalltext": "Tændte skoven op",
        "buttontext": "Tilslutte"
    },
    "location": {
        "title": "Beliggenhed"
    },
    "calendar": {
        "title": "Kalender"
    },
    "sponsor": {
        "text": "Vesterhavsgruppen har er sponsoraftale med OK som indebærer, at OK støtter os økonomiskhver gang nogen bestiller et OK-kort gennem os og hver gang man tanker benzin eller diesel på et kort, der er tilknyttet vores aftale. Hvis du er interesseret i at støtte os på denne måde, kan du skrive til inge.thisgaard@mail.dk eller tale med en leder til vores spejdermøder."
    },
    "join": {
        "contact": "Kontakte en af vores gruppeledere, Helén eller Steffen på telefon eller på mail. Besøge os på Bakkevej 14 når den afdeling, der passer til din alder, holder møde.",
        "title": "Slutte sig til spejderne!",
        "howtotitle": "Hvordan man kan deltage",
        "text1": "Spejderen modtager brochuren Velkommen til DDS og et registreringskort på mødets første dag. Når nye spejdere starter i gruppen, får de en lille prøvetid på op til 3 uger, hvorefter spejderen skal tilmelde sig i gruppen skal tilmeldingsformularen afleveres til spejderlederen. Ved tilmeldingen får den nye spejder en T-shirt med gruppens logo, rabatkort til spejdersport, et tørklæde i gruppens farver og en arbejdsbog. Når de modtager deres 1. uniform, uddeles divisionsmærket, Nordsøgruppebadget. Arbejdsmaterialebogen, der er en praktisk bog om udstyr, uniformer, knuder og snørebånd, grundlæggende regler og værdier, pakkeliste til forskellige turtyper etc.",
        "payment": "Gruppen har en valgt kasserer, og gebyrer mv betales via giro eller bank. Registreringsgebyret dækker bog, T-shirt og tørklæde. Kontingent betales halvårligt i januar og august. Betaling for ture sker direkte til afdelingslederne.",
        "paymenttitle": "Betaling"
    },
    "2021": {
        "title": "Velkommen til 2021!",
        "p1": "2020 har været et mærkeligt år, hvor vi har måttet ændre planer for rigtig mange af vores aktiviteter.  På nær et par måneder i foråret har vi kunnet holde vores ugentlige spejdermøder, men det er ikke blevet til ret mange ture og lejre.",
        "p2": "Vi håber at 2021 bliver bedre, i hvert fald når vi kommer over vintren, hvor vi stadig må regne med at leve med rimelig skrappe restriktioner.",
        "p3": "Da vi stadig er påvirket af Coronavirus vil vi gerne vide, hvor mange der deltager i møderne, så hvis du gerne vil prøve at være spejder, vil vi gerne have besked inden du kommer. Du kan enten skrive en mail til adressen overfor eller ringe til vores gruppeleder på tlf. 40 29 26 71."
    },
    "contact": {
        "form": "Send os en e-mail",
        "name": "Navn",
        "message": "Besked"
    },
    "about": {
        "title": "Om os",
        "text": "Vesterhavsgruppen er en gammel gruppe i Esbjerg, vi dækker hele Esbjerg by samt Skads/Andrup, Tjæreborg, Tarp/Bryndum områderne. Vi er en del af DDS - Det Danske Spejderkorps og Horns Rev Division. I DDS arbejder vi ud fra spejder ideen, der blev grundlagt af Lord BADEN-POWELL i England for over 100 år siden! Lyder det kedeligt? - Det er det ikke! Vi bruger ikke kun kort og kompas til at finde vej. Det er nemmere med GPS. Det andet har vi nemlig lært. Vi følger ikke altid gamle damer over vejen, vi vil hellere gå lange ture, lave bål, riste skumfiduser, bygge med rafter, synge, danse, lege, få skøre ideer og afprøve dem, hygge i soveposen, grine, fnise, spejderdrille. Der er også noget man ikke må: nemlig at mobbe, være lede, ikke hjælpe hinanden. Og vi tør og vil stille krav til vores spejdere. DDS er ikke tilknyttet nogen religion, vi rummer alle trosretninger.",
        "title2": "Vores mål",
        "text2": "Nogle af vores mål er: Vi vil være fremadrettede og beslutsomme. Vi tør udvikle børn og unge til at tage del i og ansvar for sig selv og samfundet. Vi tør at vise overskud og risikovilje. Vi gør udvikling, træning og uddannelse, som spejderne kan bruge i deres daglige spejderarbejde. Og senere i deres arbejdsliv. Vi handler og udvikler spejderne via fokusområderne: Spejdere mod mobning. Spejdere for opmærksomhed på natur og miljø. Spejdere for en sund krop og god mad. Spejdere for en øget integration i samfundet.",
        "title3": "Vores værdier",
        "smalltitle1": "Sjovt",
        "smalltitle2": "Eventyr",
        "smalltitle3": "Fællesskab",
        "smalltitle4": "Venskab",
        "title4": "Dress code"
    }
}