{
    "message": "Im danish help",
    "nav": {
        "home": "Forside",
        "groups": "Afdelinger",
        "about": "Om gruppen",
        "gallery": "Galleri",
        "contact": "Kontakt"
    },
    "counter": {
        "scouts": "Spejdere",
        "groups": "Grupper",
        "cities": "Byer"
    },
    "landing": {
        "smalltext": "Tændte skoven op",
        "buttontext": "Tilslutte"
    },
    "location": {
        "title": "Beliggenhed"
    },
    "calendar": {
        "title": "Kalender"
    },
    "sponsor": {
        "text": "Vesterhavsgruppen har er sponsoraftale med OK som indebærer, at OK støtter os økonomiskhver gang nogen bestiller et OK-kort gennem os og hver gang man tanker benzin eller diesel på et kort, der er tilknyttet vores aftale. Hvis du er interesseret i at støtte os på denne måde, kan du skrive til inge.thisgaard@mail.dk eller tale med en leder til vores spejdermøder."
    },
    "join": {
        "contact": "Kontakte en af vores gruppeledere, Helén eller Steffen på telefon eller på mail. Besøge os på Bakkevej 14 når den afdeling, der passer til din alder, holder møde.",
        "title": "Slutte sig til spejderne!",
        "howtotitle": "Hvordan man kan deltage",
        "text1": "Spejderen modtager brochuren Velkommen til DDS og et registreringskort på mødets første dag. Når nye spejdere starter i gruppen, får de en lille prøvetid på op til 3 uger, hvorefter spejderen skal tilmelde sig i gruppen skal tilmeldingsformularen afleveres til spejderlederen. Ved tilmeldingen får den nye spejder en T-shirt med gruppens logo, rabatkort til spejdersport, et tørklæde i gruppens farver og en arbejdsbog. Når de modtager deres 1. uniform, uddeles divisionsmærket, Nordsøgruppebadget. Arbejdsmaterialebogen, der er en praktisk bog om udstyr, uniformer, knuder og snørebånd, grundlæggende regler og værdier, pakkeliste til forskellige turtyper etc.",
        "payment": "Gruppen har en valgt kasserer, og gebyrer mv betales via giro eller bank. Registreringsgebyret dækker bog, T-shirt og tørklæde. Kontingent betales halvårligt i januar og august. Betaling for ture sker direkte til afdelingslederne.",
        "paymenttitle": "Betaling"
    },
    "2021": {
        "title": "Velkommen til 2021!",
        "p1": "2020 har været et mærkeligt år, hvor vi har måttet ændre planer for rigtig mange af vores aktiviteter.  På nær et par måneder i foråret har vi kunnet holde vores ugentlige spejdermøder, men det er ikke blevet til ret mange ture og lejre.",
        "p2": "Vi håber at 2021 bliver bedre, i hvert fald når vi kommer over vintren, hvor vi stadig må regne med at leve med rimelig skrappe restriktioner.",
        "p3": "Da vi stadig er påvirket af Coronavirus vil vi gerne vide, hvor mange der deltager i møderne, så hvis du gerne vil prøve at være spejder, vil vi gerne have besked inden du kommer. Du kan enten skrive en mail til adressen overfor eller ringe til vores gruppeleder på tlf. 40 29 26 71."
    }
}