{
    "message": "English pog",
    "nav": {
        "home": "Home",
        "groups": "Groups",
        "about": "About us",
        "gallery": "Gallery",
        "contact": "Contact"
    },
    "counter": {
        "scouts": "Scouts",
        "events": "Events",
        "leaders": "Leader per 5 scouts"
    },
    "landing": {
        "smalltext": "Be prepared",
        "buttontext": "Join us",
        "buttontext2": "Read more"
    },
    "location": {
        "title": "Location",
        "text": "Our cottage is a cozy place. There we spend time together playing games, learning skills in nature and having fun. The cabin is equipped with many different tools that the scouts learn to use. There is also space where we eat good food and play fun games."
    },
    "calendar": {
        "title": "Calendar"
    },
    "sponsor": {
        "text": "The North Sea Group has a sponsorship agreement with OK as implies that OK supports us financially every time someone order an OK card through us and every time you refuel petrol or diesel on a card attached to our agreement. If you are interested in supporting us in this way, can you write to inge.thisgaard@mail.dk or talk to a manager to our scout meetings."
    },
    "join": {
        "contact": "Contact one of our group leaders, Helén or Steffen by phone or by email. Visit us at Bakkevej 14 when the department that suits your age holds a meeting.",
        "title": "Join the scouts!",
        "howtotitle": "How to join",
        "text1": "The scout will receive the “Welcome to DDS” booklet and a registration card on the first day of the meeting. When new scouts start in the group, they get a small probationary period of up to 3 weeks, after which the scout must register in the group, the registration form must be handed in to the scout leader. Upon registration, the new scout will be given a T-shirt with the group’s logo, discount card for scout sports, a scarf in the group’s colors and a workbook. When they receive their 1st uniform, the division badge, the North Sea Group badge, is handed out. The work material book which is a practical book about equipment, uniforms, knots and laces, basic rules and values, packing list for various trip types etc.",
        "payment": "The group has a chosen cashier and dues etc. are paid via giro or bank. The registration fee covers book, T-shirt and scarf. Contingent is paid semi-annually in January and August. Payment for trips is made directly to the department heads.",
        "paymenttitle": "Payment"
    },
    "2021": {
        "title": "Welcome to 2021!",
        "p1": "2020 has been a strange year, where we have had to change plans for many of our activities. With the exception of a few months in the spring, we have been able to hold our weekly scout meetings, but it has not turned into quite a few trips and camps.",
        "p2": "We hope that 2021 will be better, at least when we get over the winter, where we can still count on living with reasonably strict restrictions.",
        "p3": "Since we are still affected by Coronavirus, we would like to know how many people attend the meetings, so if you would like to try to be a scout, we would like to be notified before you come. You can either write an email to the address opposite or call our group leader on tel. 40 29 26 71."
    },
    "contact": {
        "form": "Send us an email",
        "name": "Name",
        "message": "Message"
    },
    "about": {
        "title": "About us",
        "text": "The North Sea group is an old group in Esbjerg, we cover the entire city of Esbjerg as well as the Skads / Andrup, Tjæreborg, Tarp / Bryndum areas. We are part of DDS - The Danish Scout Corps and Horns Rev Division. At DDS, we work from the scout idea that was founded by Lord BADEN-POWELL in England over 100 years ago! Does that sound boring? - It is not! We do not only use maps and compasses to find our way. It's easier with GPS. We have learned the second thing. We do not always follow old ladies across the road, we would rather go for long walks, make bonfires, toast marshmallows, build with rafters, sing, dance, play, get crazy ideas and try them out, cuddle in the sleeping bag, laugh, giggle, scout tease. There is also something you must not do: namely to bully, be a leader, not help each other. And we dare and will make demands on our scouts. DDS is not affiliated with any religion, we hold all faiths.",
        "title2": "Our goals",
        "text2": "Some of our goals are: We want to be forward-looking and determined. We dare to develop children and young people to take part in and take responsibility for themselves and society. We dare to show profit and willingness to take risks. We do development, training and education that the scouts can use in their daily scout work. And later in their working lives. We trade and develop the scouts via the focus areas: Scouts against bullying. Scouts for attention to nature and the environment. Scouts for a healthy body and good food. Scouts for increased integration into society.",
        "title3": "Our values",
        "smalltitle1": "Fun",
        "smalltitle2": "Adventure",
        "smalltitle3": "Community",
        "smalltitle4": "Friendship",
        "title4": "Dress code"
    },
    "groups": {
        "group1text": "Many kids start as Mikro-scouts. This is where the foundation of friendship, community and outdoor life is built. Mikro Scouting is about being together, learning and playing. They learn to cut, make bonfires, build and other exciting things. With a scout cabin as a permanent hut, filled with equipment that everyone can use, they spend a lot of time singing, playing games and telling stories. There is always one or more adult present. The mikros are all about creating friendships and teamwork, and everyone is welcome.",
        "group2text": "The minis have nature as their playground. A lot of time is spent outdoors, training scout skills. The minis go on small cabin or camping trips, doing tasks in the woods like tracking animals, working with navigation (maps and compasses) and practice tying knots and using knives. They solve exciting problems together, in groups. The minis work in patrols, beginning with weekly meetings to plan activities. The patrol is important to scouts, as they solve tasks together, with help from experienced scouts and leaders.",
        "group3text": "The Juniors are very active. They go on trips, trying new activities, where they learn to protect nature and take care of themselves. The Juniors meet in the scout cabin, arrange trips, sleep in tents and cook over a campfire. They train in basic scout skills, like handling an axe and setting up a tent alone. Juniors get more responsibility, organized in patrols where they work together to solve tasks but gain more independence and experience as scouts. They are more experienced scouts than the Minis and Mikros, but still receive oversight from the older scouts and leaders.",
        "group4text": "The Troop scouts demand more from each scout than before. They participate in camaraderie, fun and challenging activities but with more individual responsibility. They go on camp and hiking trips, where they rely on their scouting skills and experience. They organize their own patrol meetings, together with a patrol leader the same age. They make their own decisions on how meetings and activities take place, but can always get guidance from older scout leaders, and take courses to become patrol leaders themselves. Troops also get opportunities to meet other scouts from all over the world. They are divided into patrols, typically of 5-6 scouts, composed of a patrol leader and assistant, who plan the scout activities based on material from the corps.",
        "group5text": "The Klan scouts are composed of scouts aged 16-25 and senior scouts, those who have been troop scouts for 3 years. The Klan scouts put all their skills to the test organizing and managing events and activities for the younger scouts. They organize and plan projects for the scouts that range from knot boards to long-term construction projects - only the imagination is the limit. Many senior scouts also act as leaders in the group and meet weekly for coffee, tea and cake to organize scouting activity, even with leaders from other scout groups across Denmark. Even though they are older and more experienced, they don’t stop coming to camps and participating with the younger scouts in many of the fun activities they partake in. Senior scouts have a lot of control over how they spend their time, either overseeing big, long-term projects or just organizing small camp trips with the younger scouts. Klan scouts have the opportunity to develop their leadership skills with courses and international scout work, forming long-term friendships and connections along the way. Courses in the Esbjerg municipality are free to attend, and are applicable to both scout work and careers where leadership skills are required."
    }

}