{
    "message": "English pog",
    "nav": {
        "home": "Home",
        "groups": "Groups",
        "about": "About us",
        "gallery": "Gallery",
        "contact": "Contact"
    },
    "counter": {
        "scouts": "Scouts",
        "groups": "Groups",
        "cities": "Cities"
    },
    "landing": {
        "smalltext": "Lit the forest up",
        "buttontext": "Join us"
    },
    "location": {
        "title": "Location"
    },
    "calendar": {
        "title": "Calendar"
    },
    "sponsor": {
        "text": "The North Sea Group has a sponsorship agreement with OK as implies that OK supports us financially every time someone order an OK card through us and every time you refuel petrol or diesel on a card attached to our agreement. If you are interested in supporting us in this way, can you write to inge.thisgaard@mail.dk or talk to a manager to our scout meetings."
    },
    "join": {
        "contact": "Contact one of our group leaders, Helén or Steffen by phone or by email. Visit us at Bakkevej 14 when the department that suits your age holds a meeting.",
        "title": "Join the scouts!",
        "howtotitle": "How to join",
        "text1": "The scout will receive the “Welcome to DDS” booklet and a registration card on the first day of the meeting. When new scouts start in the group, they get a small probationary period of up to 3 weeks, after which the scout must register in the group, the registration form must be handed in to the scout leader. Upon registration, the new scout will be given a T-shirt with the group’s logo, discount card for scout sports, a scarf in the group’s colors and a workbook. When they receive their 1st uniform, the division badge, the North Sea Group badge, is handed out. The work material book which is a practical book about equipment, uniforms, knots and laces, basic rules and values, packing list for various trip types etc.",
        "payment": "The group has a chosen cashier and dues etc. are paid via giro or bank. The registration fee covers book, T-shirt and scarf. Contingent is paid semi-annually in January and August. Payment for trips is made directly to the department heads.",
        "paymenttitle": "Payment"
    },
    "2021": {
        "title": "Welcome to 2021!",
        "p1": "2020 has been a strange year, where we have had to change plans for many of our activities. With the exception of a few months in the spring, we have been able to hold our weekly scout meetings, but it has not turned into quite a few trips and camps.",
        "p2": "We hope that 2021 will be better, at least when we get over the winter, where we can still count on living with reasonably strict restrictions.",
        "p3": "Since we are still affected by Coronavirus, we would like to know how many people attend the meetings, so if you would like to try to be a scout, we would like to be notified before you come. You can either write an email to the address opposite or call our group leader on tel. 40 29 26 71."
    },
    "contact": {
        "form": "Send us an email",
        "name": "Name",
        "message": "Message"
    },
    "about": {
        "title": "About us",
        "text": "The North Sea group is an old group in Esbjerg, we cover the entire city of Esbjerg as well as the Skads / Andrup, Tjæreborg, Tarp / Bryndum areas. We are part of DDS - The Danish Scout Corps and Horns Rev Division. At DDS, we work from the scout idea that was founded by Lord BADEN-POWELL in England over 100 years ago! Does that sound boring? - It is not! We do not only use maps and compasses to find our way. It's easier with GPS. We have learned the second thing. We do not always follow old ladies across the road, we would rather go for long walks, make bonfires, toast marshmallows, build with rafters, sing, dance, play, get crazy ideas and try them out, cuddle in the sleeping bag, laugh, giggle, scout tease. There is also something you must not do: namely to bully, be a leader, not help each other. And we dare and will make demands on our scouts. DDS is not affiliated with any religion, we hold all faiths.",
        "title2": "Our goals",
        "text2": "Some of our goals are: We want to be forward-looking and determined. We dare to develop children and young people to take part in and take responsibility for themselves and society. We dare to show profit and willingness to take risks. We do development, training and education that the scouts can use in their daily scout work. And later in their working lives. We trade and develop the scouts via the focus areas: Scouts against bullying. Scouts for attention to nature and the environment. Scouts for a healthy body and good food. Scouts for increased integration into society.",
        "title3": "Our values",
        "smalltitle1": "Fun",
        "smalltitle2": "Adventure",
        "smalltitle3": "Community",
        "smalltitle4": "Friendship",
        "title4": "Dress code"
    }

}